Repository: tmutstudio/altss-yandex-map-widget
Catalog: altss/languages/altss-*.po
Languages: ru_ru

source: These cookies are essential for our website to function properly. They enable basic functionality, site authorization, navigation, and access to secure areas.
ru_ru: Эти cookies необходимы для правильной работы нашего сайта. Они обеспечивают базовую функциональность, авторизацию на сайте, навигацию и доступ к защищённым областям.

source: These cookies are used to track visitors across the site in order to display relevant and engaging advertising.
ru_ru: Эти cookies используются для отслеживания посетителей на сайте с целью отображения релевантной и привлекательной рекламы.

source: These cookies collect statistics needed to understand which services, products, and sections you like most. This helps make the website more user-friendly and functional.
ru_ru: Эти cookies собирают статистику, необходимую для понимания, какие услуги, товары и разделы вам нравятся больше всего. Это помогает сделать сайт удобнее и функциональнее.

source: These cookies enhance security and remember your website settings. They are not stored on our servers or shared with third parties.
ru_ru: Эти cookies повышают безопасность и запоминают ваши настройки на сайте. Они не хранятся на наших серверах и не передаются третьим лицам.

source: This is necessary so that the Permalinks rules are recreated and the rules of the new record type are added there.
ru_ru: Нужно это для того, чтобы правила ЧПУ были пересозданы и туда были добавлены правила нового типа записи.

source: This site uses cookies to ensure proper operation and analytics. You can refuse or accept cookies. Your choice does not affect cookies required for site operation and authorization. You can read all the rules for processing cookies and other personal data by clicking on the links below.
ru_ru: Данный сайт использует cookie (куки) для обеспечения корректной работы и аналитики. Вы можете отказаться от использования cookie (куки) или принять их. Ваш выбор не влияет на файлы cookie (куки), необходимые для работы сайта и авторизации. Ознакомиться со всеми правилами обработки куки и других персональных данных, Вы можете перейдя по ссылкам ниже.

source: This tab is intended for the site administrator!
ru_ru: Эта вкладка предназначена для администратора сайта!

source: Title attribute for the link
ru_ru: Атрибут Title для ссылки

source: To display additional fields in the “HEADER” section of the frontend, use the <strong>altss_header_option_field( 'opt_header_text' )</strong> or <strong>altss_header_option_field( 'alt_blogname' )</strong> function.
ru_ru: Для вывода дополнительных полей в секции «HEADER» фронтенда используйте функцию <strong>altss_header_option_field( 'opt_header_text' )</strong> или <strong>altss_header_option_field( 'alt_blogname' )</strong>.

source: To the trash bin
ru_ru: В корзину

source: Too many characters entered.
ru_ru: Введено слишеом много символов.

source: Total records
ru_ru: Всего записей

source: Trash bin
ru_ru: Корзина

source: Unnecessary characters have been entered in the phone number.
ru_ru: В номере телефона введены ненужные символы.

source: Update news category
ru_ru: Обновить категорию новостей

source: Update promotion category
ru_ru: Обновить категорию акций

source: Video
ru_ru: Видео

source: Videos
ru_ru: Видео

source: Videos categories
ru_ru: Категории видео

source: Videos category
ru_ru: Категория видео

source: Visibility for visitors
ru_ru: Видимость для посетителей

source: Visibility to visitors and display in the general site gallery
ru_ru: Видимость для посетителей и отображение в общей галерее сайта

source: Visible
ru_ru: Видимый

source: Website URL
ru_ru: Адрес сайта

source: Y-m-d H:i
ru_ru: d.m.Y в H:i

source: Y-m-d H:i:s
ru_ru: d.m.Y H:i:s

source: Yandex.Metrica webvisor is enabled
ru_ru: webvisor Яндекс.Метрики включен

source: Year, start of activity
ru_ru: Год начала деятельности

source: You are logged in under the username:
ru_ru: Вы вошли под ником:

source: Your review will be left on behalf of this user. If you want to leave a review with other data (name, e-mail), you need to <a href='%s'>log out</a>
ru_ru: Ваш отзыв будет оставлен от имени этого пользователя. Если вы хотите оставить отзыв с другими данными (имя, e-mail), вам нужно <a href='%s'>выйти из системы</a>

source: Zoom
ru_ru: Масштаб

source: activate Gutenberg for this post type
ru_ru: активировать Gutenberg для этого типа записей

source: back to reviews
ru_ru: вернуться к отзывам

source: bottom center
ru_ru: низ центр

source: bottom full-width
ru_ru: низ на всю ширину

source: bottom left
ru_ru: низ слева

source: bottom right
ru_ru: низ справа

source: by name
ru_ru: по имени

source: center
ru_ru: центр

source: check the box to activate the work of the cookie banner
ru_ru: установите флажок, чтобы активировать работу Cookie-Баннера

source: check the box to activate this post type
ru_ru: отметьте флажок для активации этого типа записей

source: check the box to anable display a footer section
ru_ru: установите флажок, чтобы активировать отображение футер-секции

source: check the box to collapse the admin bar on the front end to the upper left corner
ru_ru: установите флажок, чтобы свернуть панель администратора на фронтэнде в левый верхний угол

source: check the box to disable Reviews page
ru_ru: установите флажок, чтобы отключить страницу отзывов

source: check the box to disable absolutely all comments on the site
ru_ru: установите флажок, чтобы отключить абсолютно все комментарии на сайте

source: check the box to enable Google tag
ru_ru: установите флажок, чтобы включить Google tag

source: check the box to enable META &amp; SEO functionality
ru_ru: Установите флажок, чтобы включить функционал META &amp; SEO.

source: check the box to enable Yandex.Metrika
ru_ru: установите флажок, чтобы включить Яндекс.Метрику

source: check the box to enable the duplicate post functionality
ru_ru: установите флажок, чтобы активировать функционал дублирования постов

source: collapse
ru_ru: свернуть

source: collapse all
ru_ru: свернуть все

source: coockie policy
ru_ru: политика использования файлов cookie

source: default
ru_ru: по умолчанию

source: delete
ru_ru: удалить

source: delete album
ru_ru: удалить альбом

source: disable comments for this post type
ru_ru: отключить комментарии для этого типа записей

source: display form description
ru_ru: отображать описание формы

source: display form title
ru_ru: отображать название формы

source: edit information
ru_ru: редактировать информацию

source: expand
ru_ru: развернуть

source: expand all
ru_ru: развернуть все

source: expand text
ru_ru: развернуть текст

source: form
ru_ru: форма

source: form button
ru_ru: кнопка формы

source: from
ru_ru: из

source: hidden
ru_ru: скрыто

source: inset default text into Editor field
ru_ru: вставить текст по умолчанию в поле редактора

source: make required
ru_ru: сделать обязательным

source: manage images
ru_ru: управлять изображениями

source: middle left
ru_ru: мидл слева

source: middle right
ru_ru: мидл справа

source: name
ru_ru: имя

source: news
ru_ru: Новость

source: object
ru_ru: объект

source: offers
ru_ru: предложения

source: page
ru_ru: страница

source: privacy policy
ru_ru: политика конфиденциальности

source: published
ru_ru: опубликовано

source: restore button colors to default
ru_ru: восстановить цвета кнопок по умолчанию

source: restore default colors
ru_ru: восстановить цвета по умолчанию

source: restore to default
ru_ru: восстановить умолчания

source: select
ru_ru: выбрать

source: the album is not available for viewing to visitors
ru_ru: альбом не доступен для показа посетителям

source: the album is visible to visitors
ru_ru: альбом виден посетителям

source: the album is visible to visitors and displayed in the website photo gallery
ru_ru: альбом виден посетителям и отображается в фотогалерее сайта

source: top center
ru_ru: верх центр

source: top full-width
ru_ru: верх на всю ширину

source: top left
ru_ru: верх слева

source: top right
ru_ru: верх справа

source: video
ru_ru: видео

source: visible
ru_ru: видимый

source: with name:
ru_ru: с именем:
