Repository: tmutstudio/altss-yandex-map-widget
Catalog: altss/languages/altss-*.po
Languages: ru_ru

source: ( Copy )
ru_ru: ( Копия )

source: <strong>Placeholder</strong>
ru_ru: Атрибут <strong>placeholder</strong>

source: Accept
ru_ru: Принять

source: Accept All
ru_ru: Принять все

source: Accept Selected
ru_ru: Принять выбранные

source: Accept button background color
ru_ru: Цвет фона кнопки согласия

source: Accept button background color on hover
ru_ru: Цвет фона кнопки согласия при наведении

source: Accept button border color
ru_ru: Цвет границы кнопки согласия

source: Accept button border color on hover
ru_ru: Цвет границы кнопки согласия при наведении

source: Accept button text color
ru_ru: Цвет текста кнопки согласия

source: Accept button text color on hover
ru_ru: Цвет текста кнопки согласия при наведении

source: Activate Cookie Banner
ru_ru: Активировать Cookie-Баннер

source: Activate cookie item
ru_ru: Активировать элемент cookie

source: Activation/deactivation of custom records:
ru_ru: Активация/деактивация кастомных записей:

source: Active switch border color
ru_ru: Активный цвет окантовки выключателя

source: Active switch color
ru_ru: Активный цвет выключателя

source: Add book
ru_ru: Добавить книгу

source: Add books category
ru_ru: Добавить категорию книг

source: Add document
ru_ru: Добавить документ

source: Add documents category
ru_ru: Добавить категорию документов

source: Add new book
ru_ru: Добавить новую книгу

source: Add new document
ru_ru: Добавить новый документ

source: Add new promotion
ru_ru: Добавить новую акцию

source: Add new video
ru_ru: Добавить новое видео

source: Add news
ru_ru: Добавить новость

source: Add news category
ru_ru: Добавить категорию новостей

source: Add promotion
ru_ru: Добавить акцию

source: Add promotion category
ru_ru: Добавить категорию акций

source: Add video
ru_ru: Добавить видео

source: Add videos category
ru_ru: Добавить категорию видео

source: Additional field for the HEADER section:
ru_ru: Дополнительное поле для секции HEADER:

source: Additional recipient email
ru_ru: Дополнительный e-mail получателя

source: Additional settings
ru_ru: Доп. настройки

source: Additional text (if necessary)
ru_ru: Дополнительный текст (при необходимости)

source: Additional text for FOOTER
ru_ru: Дополнительный текст для FOOTER

source: Additional text for HEADER
ru_ru: Дополнительный текст для HEADER

source: Additionally:
ru_ru: Дополнительно:

source: Address
ru_ru: Адрес

source: Advertising cookies
ru_ru: Рекламные файлы cookie

source: After connecting or disconnecting a custom post type, you must go to the page:
ru_ru: После подключении или отключения кастомного типа записи, обязательно нужно зайти на страницу:

source: Album description
ru_ru: Описание альбома

source: Album information updated
ru_ru: Информация об альбоме обновлена

source: Album list
ru_ru: Список альбомов

source: Album name
ru_ru: Название альбома

source: Album short description
ru_ru: Краткое описание альбома

source: All books
ru_ru: Все книги

source: All books categories
ru_ru: Все категории книг

source: All documents
ru_ru: Все документы

source: All documents categories
ru_ru: Все категории документов

source: All news
ru_ru: Все новости

source: All news categories
ru_ru: Все категории новостей

source: All promotion categories
ru_ru: Все категории акций

source: All promotions
ru_ru: Все акции

source: All reviews
ru_ru: Все отзывы

source: All videos
ru_ru: Все видео

source: All videos categories
ru_ru: Все категории видео

source: Alternative Site Title:
ru_ru: Альтернативное название сайта:

source: An error occurred!<br>Message sending failed.
ru_ru: Произошла ошибка!<br>Отправка сообщения не удалась.

source: Analytical cookies
ru_ru: Аналитические файлы cookie

source: Analytics
ru_ru: Аналитика

source: Are you sure you want to duplicate this page?
ru_ru: Вы уверены, что хотите продублировать эту страницу?

source: Are you sure you want to duplicate this post?
ru_ru: Вы уверены, что хотите продублировать эту запись?

source: Are you sure you want to reset color settings to default values?
ru_ru: Вы уверены, что хотите сбросить цветовые настройки к значениям по умолчанию?

source: Article description
ru_ru: Описание статьи

source: At the moment, cookie banner is not active!
ru_ru: На данный момент Cookie-баннер не активен!

source: At the moment, the review page is deactivated!
ru_ru: В данный момент страница отзывов деактивирована!

source: Author
ru_ru: Аавтор

source: Author's IP
ru_ru: IP автора

source: Author's city
ru_ru: Город автора

source: Author's email
ru_ru: E-mail автора

source: Author's name
ru_ru: Имя автора

source: Back
ru_ru: Назад

source: Back button background color
ru_ru: Цвет фона кнопки «Назад»

source: Back button background color on hover
ru_ru: Цвет фона кнопки «Назад» при наведении

source: Back button border color
ru_ru: Цвет границы кнопки «Назад»

source: Back button border color on hover
ru_ru: Цвет границы кнопки «Назад» при наведении

source: Back button text color
ru_ru: Цвет текста кнопки «Назад»

source: Back button text color on hover
ru_ru: Цвет текста кнопки «Назад» при наведении

source: Back to album list
ru_ru: Назад к списку альбомов

source: Back to the list of reviews
ru_ru: Назад к списку отзывов

source: Banner Title Text
ru_ru: Текст заголовка баннера

source: Banner background color
ru_ru: Цвет фона баннера

source: Banner border radius in px
ru_ru: Радиус скругления баннера (px)

source: Banner position
ru_ru: Позиция баннера

source: Banner text color
ru_ru: Цвет текста описания баннера

source: Banner title color
ru_ru: Цвет заголовка баннера

source: Banner width in px
ru_ru: Ширина баннера (px)

source: Basic settings
ru_ru: Базовые настройки

source: Blog Title
ru_ru: Название блога

source: Book
ru_ru: Книга

source: Books
ru_ru: Книги

source: Books categories
ru_ru: Категории книг

source: Books category
ru_ru: Категория книг

source: Button name for HEADER on the home page
ru_ru: Название кнопки для HEADER на главной странице

source: Buttons border radius in px
ru_ru: Радиус скругления кнопок (px)

source: Buttons border width in px
ru_ru: Ширина границы кнопок (px)

source: Categories for books
ru_ru: Категории для книг

source: Categories for documents
ru_ru: Категории для документов

source: Categories for news
ru_ru: Категории для новостей

source: Categories for promotions
ru_ru: Категории для акций

source: Categories for videos
ru_ru: Категории для видео

source: Center of the map (usually coincides with the coordinates of the marker)
ru_ru: Центр карты ( обычно совпадает с координатами метки )

source: Change cookie consent
ru_ru: Изменить согласие на использование файлов cookie

source: City
ru_ru: Город

source: Clear post revisions
ru_ru: Очистить ревизии постов

source: Clearing revisions in the posts table
ru_ru: Очистка ревизий в таблице постов

source: Close dialog
ru_ru: Закрыть диалог

source: Collapse the admin bar on the front end
ru_ru: Свернуть панель администратора на фронтэнде

source: Color of the text block in the Customize dialog box
ru_ru: Цвет текстового блока диалогового окна «Настройка»

source: Confirm your agreement with the privacy policy.
ru_ru: Подтвердите согласие с политикой конфеденциальности.

source: Contact Forms Settings Page
ru_ru: Страница настроек контактных форм

source: Contact block title:
ru_ru: Заголовок блока контактов:

source: Contact details
ru_ru: Контактные данные

source: Contact forms
ru_ru: Контактные формы

source: Contacts
ru_ru: Контакты

source: Contents of text block No.
ru_ru: Содержание текстового блока №

source: Contents of the note text
ru_ru: Содержимое текста примечания

source: Contents of the text block in the settings dialog box
ru_ru: Содержимое текстового блока в диалоговом окне настроек

source: Contents of the text block on the banner
ru_ru: Содержание текстового блока на баннере

source: Cookie Banner
ru_ru: Cookie-баннер

source: Cookie Banner Settings
ru_ru: Настройки cookie-баннера

source: Cookie customize
ru_ru: Настройка файлов cookie

source: Cookies Consent
ru_ru: Согласие cookies (куки)

source: Coordinates
ru_ru: Координаты

source: Copyright holder name
ru_ru: Название правообладателя

source: Copyright in the footer
ru_ru: Авторские права в подвале

source: Countdown timers
ru_ru: Таймеры обратного отсчета

source: Create a new
ru_ru: Создание новой

source: Creating a new
ru_ru: Создание нового

source: Custom records
ru_ru: Кастомные записи

source: Customize
ru_ru: Настроить

source: Customize button background color
ru_ru: Цвет фона кнопки настройки

source: Customize button background color on hover
ru_ru: Цвет фона кнопки настройки при наведении

source: Customize button border color
ru_ru: Цвет границы кнопки настройки

source: Customize button border color on hover
ru_ru: Цвет границы кнопки настройки при наведении

source: Customize button text color
ru_ru: Цвет текста кнопки настройки

source: Customize button text color on hover
ru_ru: Цвет текста кнопки настройки при наведении

source: Customize dialog box title color
ru_ru: Цвет заголовка диалогового окна «Настройка»

source: Customize your cookies as you wish! Select the ones you want, except for technical (required) cookies: without them, the site won&#039;t work. We&#039;ll remember your choice and ask you to update it later.
ru_ru: Настройте файлы cookie по своему усмотрению! Отметьте нужные, кроме технических (обязательных): без них сайт не будет работать. Мы запомним Ваш выбор и, через какое то время попросим обновить его.

source: Data for SEO promotion
ru_ru: Данные для СЕО-продвижения

source: Data for displaying the map
ru_ru: Данные для отображения карты

source: Decline
ru_ru: Отклонить

source: Decline button background color
ru_ru: Цвет фона кнопки отказа

source: Decline button background color on hover
ru_ru: Цвет фона кнопки отказа при наведении

source: Decline button border color
ru_ru: Цвет границы кнопки отказа

source: Decline button border color on hover
ru_ru: Цвет границы кнопки отказа при наведении

source: Decline button text color
ru_ru: Цвет текста кнопки отказа

source: Decline button text color on hover
ru_ru: Цвет текста кнопки отказа при наведении

source: Default text
ru_ru: Текст по умолчанию

source: Default value
ru_ru: Значение по умолчанию

source: Delay time before displaying the banner in seconds
ru_ru: Время задержки перед показом баннера в секундах

source: Delete
ru_ru: Удалить

source: Description
ru_ru: Описание

source: Description tag field
ru_ru: Поле для тега Description

source: Disable Reviews on the site
ru_ru: Отключить отзывы на сайте

source: Disable absolutely all comments on the site
ru_ru: Отключить абсолютно все комментарии на сайте

source: Documents
ru_ru: Документы

source: Documents categories
ru_ru: Категории документов

source: Doesn&#039;t work in full width mode
ru_ru: Не работает в режиме «на всю ширину»

source: Duplicate
ru_ru: Дублировать

source: Duplicate page
ru_ru: Дублировать страницу

source: Duplicate post
ru_ru: Дублировать запись

source: Duplicate service
ru_ru: Дублировать услугу

source: Duplicate this page
ru_ru: Дублировать эту страницу

source: Duplicate this post
ru_ru: Дублировать эту запись

source: Duplicate this service
ru_ru: Дублировать эту услугу

source: Edit
ru_ru: Редактировать

source: Edit answer
ru_ru: Редактировать ответ

source: Edit book
ru_ru: Редактировать книгу

source: Edit books category
ru_ru: Редактировать категорию книг

source: Edit news
ru_ru: Редактировать новость

source: Edit news category
ru_ru: Редактировать категорию новостей

source: Edit promotion
ru_ru: Редактировать акцию

source: Edit promotion category
ru_ru: Редактировать категорию акций

source: Edit videos category
ru_ru: Редактировать категорию видео

source: Editing
ru_ru: Редактирование

source: Email address
ru_ru: Электронный адрес

source: Enable cookie category
ru_ru: Включить категорию cookie

source: Enter the text of your message
ru_ru: Введите текст вашего сообщения

source: Enter your First Name
ru_ru: Введите ваше имя

source: Enter your Lasst Name
ru_ru: Введите вашу фамилию

source: Enter your Website URL
ru_ru: Введите адрес вашего сайта

source: Enter your city
ru_ru: Введите ваш город

source: Enter your email address
ru_ru: Введите ваш электронный адрес

source: Enter your phone number
ru_ru: Введите ваш номер телефона

source: Entry with <strong>ID: %d</strong> has been deleted!
ru_ru: Запись с <strong>ID: %d</strong> удалена!

source: Field
ru_ru: Поле

source: Field label
ru_ru: Название поля

source: First Name
ru_ru: Имя

source: Footer section background color
ru_ru: Цвет фона футер-секции

source: Footer section text color
ru_ru: Цвет текста футер-секции

source: For desktop display version only
ru_ru: Только для десктоп-версии отображения

source: Form
ru_ru: Форма

source: Form description
ru_ru: описание формы

source: Form fields
ru_ru: Поля формы

source: Form for a button in the FOOTER of the site
ru_ru: Форма для кнопки в подвале сайта

source: Form for a button in the HEADER on the home page
ru_ru: Форма для кнопки в заголовке на главной странице

source: Form sets
ru_ru: Наборы форм

source: Form title
ru_ru: Название формы

source: Forms fields
ru_ru: Поля для форм

source: Functional cookies
ru_ru: Функциональные файлы cookie

source: Go to file management
ru_ru: Перейти к управлению файлами

source: Hidden
ru_ru: Скрыто

source: Hide
ru_ru: Скрыть

source: Hide from visitors
ru_ru: Скрыть от посетителей

source: Hide review
ru_ru: Скрыть отзыв

source: Home page Sectional blocks
ru_ru: Секционные блоки главной страницы

source: Home page settings
ru_ru: Настройки главной страницы

source: Home page text blocks
ru_ru: Текстовые блоки главной страницы

source: I consent to the processing of my personal data in accordance with the <a href="%s" target="_blank">privacy policy</a> of this website.
ru_ru: Я даю согласие на обработку моих персональных данных в соответствии с <a href="%s" target="_blank">политикой конфиденциальности</a> данного сайта.

source: ID of the form's popup container
ru_ru: ID popup-контейнера формы

source: IP address
ru_ru: IP - адрес

source: If left blank, the phone number will be substituted for the site header.
ru_ru: Если оставить пустым, то подставится номер телефона для шапки сайта.

source: If left blank, the script will not load.
ru_ru: Если оставить пустым, то скрипт не загрузится.

source: Image
ru_ru: Изображение

source: Image management
ru_ru: Управление изображениями

source: Image management is only possible after creating a record.
ru_ru: Управление изображением возможно только после создания записи.

source: Images
ru_ru: Изображения

source: Important
ru_ru: Важно

source: Info for the HEADER section:
ru_ru: Инфо для секции HEADER:

source: Information updated!
ru_ru: Информация обновлена!

source: Inner horizontal padding from banner borders in px
ru_ru: Внутренний горизонтальный отступ от границ баннера (px)

source: Inner vertical padding from banner borders in px
ru_ru: Внутренний вертикальный отступ от границ баннера (px)

source: Last Name
ru_ru: Фамилия

source: Location coordinates (Location Pin)
ru_ru: Координаты местоположения (метка)

source: M j, Y g:i a
ru_ru: d.m.Y H:i

source: Main settings
ru_ru: Главные настройки

source: Main site settings:
ru_ru: Главные настройки сайта:

source: Manage my choices
ru_ru: Управлять моим выбором

source: Map display type
ru_ru: Тип отображения карты

source: Marketing cookies
ru_ru: Маркетинговые файлы cookie

source: Media files for the site
ru_ru: Медиа-файлы для сайта

source: Menu ID (for block theme)
ru_ru: ID меню (для блочной темы)

source: Message from the form &laquo;%1$s, ID: %2$d&raquo;
ru_ru: Сообщение из формы &laquo;%1$s, ID: %2$d&raquo;

source: Message from the form: %s
ru_ru: Сообщение из формы: %s

source: Message text
ru_ru: Текст сообщения

source: Messages from forms
ru_ru: Сообщения из форм

source: Meta & SEO
ru_ru: Мета & SEO

source: Meta Tag «Description» for the home page
ru_ru: Метатэг «Description» для главной страницы

source: Meta Tag «Title» for the home page
ru_ru: Метатэг «Title» для главной страницы

source: Method of blocking a script
ru_ru: Способ блокировки скрипта

source: New book
ru_ru: Новая книга

source: New books category
ru_ru: Новая категория книг

source: New document
ru_ru: Новый документ

source: New documents category
ru_ru: Новая категория документов

source: New news
ru_ru: Новая новость

source: New news category
ru_ru: Новая категория новостей

source: New promotion
ru_ru: Новая акция

source: New promotion category
ru_ru: Новая категория акций

source: New video
ru_ru: Новое видео

source: New videos category
ru_ru: Новая категория видео

source: News
ru_ru: Новости

source: News categories
ru_ru: Категории новостей

source: News category
ru_ru: Категория новостей

source: No messages found.
ru_ru: Сообщения не найдены.

source: Notification of receipt of message ID: %1$d from the &laquo;%2$s&raquo; form
ru_ru: Уведомление о получении сообщения ID: %1$d из формы &laquo;%2$s&raquo;

source: Number of days to store the cookie banner state
ru_ru: Количество дней хранения состояния cookie-баннера

source: Object
ru_ru: Объект

source: Object name
ru_ru: Название объекта

source: Offers
ru_ru: Предложения

source: Only hidden
ru_ru: Только скрытые

source: Only published
ru_ru: Только опубликованные

source: Optimal resolution 600x315 pixels
ru_ru: Оптимальное разрешение 600х315 пикселей

source: Optimal resolution 800x600 pixels
ru_ru: Оптимальное разрешение 800x600 пикселей

source: Other cookies
ru_ru: Прочие файлы cookie

source: Page
ru_ru: Страница

source: Page containing the text of the Cookie Policy
ru_ru: Страница с текстом Политики использования файлов cookie

source: Page containing the text of the privacy policy
ru_ru: Страница, содержащая текст политики конфиденциальности

source: Page for the &laquo;Reviews&raquo; section
ru_ru: Старница для раздела &laquo;Отзывы&raquo;

source: Page title text
ru_ru: Текст заголовка страницы

source: Page: %1$d | Total records: %2$d
ru_ru: Страница: %1$d | Всего записей: %2$d

source: Page: %s
ru_ru: Страница: %s

source: Parent books category
ru_ru: Родит. категория книг

source: Parent documents category
ru_ru: Родит. категория документов

source: Parent news category
ru_ru: Родит. категория новостей

source: Parent promotion category
ru_ru: Родит. категория акций

source: Parent videos category
ru_ru: Родит. категория видео

source: Perhaps several separated by «;»
ru_ru: Возможно несколько через «;»

source: Phone
ru_ru: Телефон

source: Phone number
ru_ru: Номер телефона

source: Phone number for contact block:
ru_ru: Телефон для блока контактов:

source: Phone number in the site footer:
ru_ru: Номер телефона в подвале сайта:

source: Phone number in the site header:
ru_ru: Номер телефона в шапке сайта:

source: Photo gallery
ru_ru: Фотогалерея

source: Place marker name
ru_ru: Имя метки

source: Plugin for managing site settings, including feedback forms, photo gallery, reviews and contacts.
ru_ru: Плагин для управления настройками сайта, вклюячая формы обратной связи, фотогалерею, отзывы и контакты.

source: Position
ru_ru: Позиция

source: Post duplication functionality
ru_ru: Функционал дублирования постов

source: Post table revisions have been cleared!
ru_ru: Ревизии таблицы постов очищены!

source: Post title text
ru_ru: Текст заголовка записи

source: Privacy Policy
ru_ru: Политика конфиденциальности

source: Promotion
ru_ru: Акция

source: Promotion categories
ru_ru: Категории акций

source: Promotion category
ru_ru: Категория акций

source: Promotions
ru_ru: Акции

source: Publish
ru_ru: Опубликовать

source: Publish a review
ru_ru: Опубликовать отзыв

source: RATING
ru_ru: РЕЙТИНГ

source: REVIEWS
ru_ru: ОТЗЫВЫ

source: Rating
ru_ru: Рейтинг

source: Recipient's main email
ru_ru: Основной e-mail получателя

source: Reject All
ru_ru: Отклонить все

source: Reply to review
ru_ru: Ответить на отзыв

source: Required cookies
ru_ru: Необходимые файлы cookie

source: Restore
ru_ru: Восстановить

source: Review date
ru_ru: Дата отзыва

source: Review text
ru_ru: Текст отзыва

source: Reviews
ru_ru: Отзывы

source: Reviews per page
ru_ru: Отзывов на страницу

source: Search News Category
ru_ru: Искать категорию новостей

source: Search Promotion Category
ru_ru: Искать категорию акций

source: Search by name
ru_ru: Поиск по названию

source: Search by text
ru_ru: Поиск по тексту

source: Select form
ru_ru: Выберите форму

source: Select position
ru_ru: Выберите позицию

source: Sender
ru_ru: Отправитель

source: Sender IP
ru_ru: IP-адрес отправителя

source: Sending date
ru_ru: Дата отправки

source: Sending time
ru_ru: Время отправки

source: Sent from IP address
ru_ru: Отправлено с IP-адреса

source: Set default text
ru_ru: Установить текст по умолчанию

source: Set default value
ru_ru: Установить значение по умолчанию

source: Set of form fields
ru_ru: Набор полей формы

source: Setting cookie categories
ru_ru: Настройка категорий файлов cookie

source: Settings
ru_ru: Настройки

source: Settings dialog box title text
ru_ru: Текст заголовка диалогового окна настроек

source: Short description
ru_ru: Краткое описание

source: Shortcode from the map plugin ( e.g. Very Simple Google Maps )
ru_ru: Shortcode из плагина карты ( например Very Simple Google Maps )

source: Show to visitors
ru_ru: Показать посетителям

source: Site settings
ru_ru: Настройки сайта

source: Special Settings
ru_ru: Спец. настройки

source: Specialized settings and tools page
ru_ru: Страница специализированных настроек и инструментов

source: Start page for site settings
ru_ru: Стартовая страница настроек сайта

source: Static image
ru_ru: Статическое изображение

source: Status
ru_ru: Статус

source: Style settings
ru_ru: Настройки стилей

source: Submit button text
ru_ru: Текст кнопки «Отправить»

source: Tags
ru_ru: Тэги

source: Technical (essential) cookies
ru_ru: Технические (обязательные) файлы cookie

source: Text blocks
ru_ru: Текстовые блоки

source: Text blocks for inserting into a template via the <strong>altss_insertable_text_block( $num, $class )</strong> function:
ru_ru: Текстовые блоки для вставки в шаблон через функцию <strong>altss_insertable_text_block( $num, $class )</strong>:

source: Text for the button in the footer of the site
ru_ru: Текст для кнопки в подвале сайта

source: Text information
ru_ru: Текстовая информация

source: Text on the Accept Selected Button
ru_ru: Текст на кнопке «Принять выбранные»

source: Text on the Accept button
ru_ru: Текст на кнопке согласия

source: Text on the Back Button
ru_ru: Текст на кнопке «Назад»

source: Text on the Customize button
ru_ru: Текст на кнопке «Настроить»

source: Text on the Decline Button
ru_ru: Текст на кнопке отказа

source: Thank you! Your review has been added and sent for review.
ru_ru: Спасибо! Ваш отзыв добавлен и отправлен на проверку.

source: Thank you!<br>Your message has been sent.
ru_ru: Спасибо!<br>Ваше собщение отправлено.

source: The <strong>%s</strong> field is not filled in.
ru_ru: Не заполнено поле <strong>%s</strong>.

source: The archive will be available at the link:
ru_ru: Архив будет доступен по ссылке:

source: The email address was entered incorrectly.
ru_ru: Не корректно введен адрес электронной почты.

source: The list is empty.
ru_ru: Список пуст.

source: The phone number does not have enough digits.
ru_ru: В номере телефона не достаточное количество цифр.

source: The request returned a null result.
ru_ru: Запрос вернул нулевой результат.

source: The script doesn&#039;t load at all.
ru_ru: Скрипт не загружается совсем.

source: The script is controlled by JavaScript methods.
ru_ru: Скрипт управляется методами JavaScript.

source: There are too many characters entered in the message.
ru_ru: В сообщение введено слишком много символов.
