Repository: tmutstudio/altss-yandex-map-widget
Catalog: altss-ymw/languages/ass-ymw-*.po
Languages: ru_ru

source: ASS Yandex Map Widget Plugin Options
ru_ru: Параметры плагина ASS Yandex Map Widget

source: Link to Yandex Map
ru_ru: Ссылка для перехода на Яндекс Карту

source: Open in Yandex&nbsp;Maps
ru_ru: Открыть в Яндекс&nbsp;Картах

source: Please note: Map display is currently controlled by the ASS Yandex Map Widget plugin.
ru_ru: Внимание! В данный момент отображением карты управляет плагин ASS Yandex Map Widget.

source: Recommended resolution: 1920x500 pixels
ru_ru: Рекомендованное разрешение: 1920x500 пикселей

source: Static image in case of cookie rejection
ru_ru: Статическое изображение в случае отклонения cookie-файлов

source: The widget controls are on this page
ru_ru: Управление виджетом находится на этой странице

source: Unique organization identifier in the Yandex Maps app (oid)
ru_ru: Уникальный идентификатор организации в приложении Яндекс Карты (oid)

source: Widget
ru_ru: Виджет

source: Yandex Map Widget settings
ru_ru: Настройки виджета Яндекс карт
